[
    {
        "id": 101,
        "name": "Australia",
        "description": "Australia 10 Days Honeymoon Package",
        "fullDesc": "Australia  is one of the favourite places among couples to enjoy a romantic honeymoon. Be it the lush green garden, or the serene beaches, Australia is a paradise for honeymooners. And with the tourism at its best in Australia now, they can avail the Australia 10 days itinerary for honeymoon package.",
        "price": 1200,
        "img": "https://i.ibb.co/5nh4kP9/package1.jpg"
    },
    {
        "id": 102,
        "name": "Sri Lanka",
        "description": "Mesmerizing Sri Lanka Honeymoon Package",
        "fullDesc": "The perfect honeymoon of your dreams does exist when you book this customisable 3 nights 4 days Sri Lanka honeymoon package which includes some of the most sought after destinations in Sri Lanka. This 4-day honeymoon package from Delhi, Mumbai, Chennai, Bangalore and other major Indian cities takes you to Negombo, Kandy and Bentota- each known for most amazing tourist attractions in Sri Lanka.",
        "price": 1000,
        "img": "https://i.ibb.co/DLNmbBt/dan-freeman-7-Zb7k-Uy-Qg1-E-unsplash.jpg"
    },
    {
        "id": 103,
        "name": "Singapore Honeymoon",
        "description": "Paradisiacal Luxury Honeymoon Package For Singapore",
        "fullDesc": "Replete with picturesque beaches, colourful streets and flea markets, and a throbbing nightlife, the island of Singapore offers a bouquet of romance to newlyweds. Embark on a new journey with your beloved while opting for luxury honeymoon escapes to Singapore, and let the itchy feet find some relief. An amalgamation of fun, tranquility, and adventure, a sojourn at this enticing city-state island brings every fantasy to life. Boasting incredible views of skyscrapers, beautiful Buddhist temples, and natural attractions, this ‘Lion City’ has a treat for every tourist.",
        "price": 1500,
        "img": "https://i.ibb.co/Y3JXFXz/package3.jpg"
    },
    {
        "id": 104,
        "name": "Dubai Tour",
        "description": "This is Awesome package for Exploring The Splendor Of Dubai",
        "fullDesc": "This is Awesome package for 5 days, 4 nights Dubai honeymoon package is the perfect match for couples who fancy a romantic getaway that’s a blend of serenity and adventure. As the duo will visit the top tourist attractions of Dubai, their bond will get stronger.",
        "price": 1300,
        "img": "https://i.ibb.co/QCjV94j/package4.jpg"
    },
    {
        "id": 105,
        "name": "Bali Exclusive",
        "description": "Exclusive Bali Honeymoon Packages For A Romantic Getaway",
        "fullDesc": "Designed carefully to impart you the best honeymoon experience, this Bali 5 days itinerary takes you to the best destinations that Bali is blessed with. Also known as the Land of the Gods, Bali appeals through its sheer natural beauty of looming volcanoes and lush terraced rice fields that exude peace and serenity.",
        "price": 1400,
        "img": "https://i.ibb.co/n7Cm84b/package5.jpg"
    },
    {
        "id": 106,
        "name": "Andaman Honeymoon",
        "description": "Enjoy An Island Getaway With Our Andaman Honeymoon Package",
        "fullDesc": "Honeymoon Package. It guarantees a blissful and memorable honeymoon with lots of activities and super romantic moments. If you are looking for a 5n/6d Andaman package, look no further. Starting from Port Blair, this Andaman honeymoon package proceeds to Havelock and Neil.",
        "price": 1600,
        "img": "https://i.ibb.co/bK5jX85/package6.jpg"
    },
    {
        "id": 107,
        "name": "Rajasthan Tourism",
        "description": "Rajasthan Tourism Package For Honeymooners",
        "fullDesc": "Home to grand palaces, spectacular forts, and enchanting lakes, Rajasthan is an ideal place for honeymooners. Its serenity and beauty make one feel like they are in a fairyland, and booking the romantic Rajasthan tourism tour packages only makes this dream come true.",
        "price": 900,
        "img": "https://i.ibb.co/xXYq7Z5/package7.jpg"
    },
    {
        "id": 108,
        "name": "Kerala Honeymoon",
        "description": "Best Selling Kerala Honeymoon Tour Package",
        "fullDesc": "Celebrate the union of love with TravelTriangle’s perfectly crafted 4 nights & 5 days Kerala honeymoon package from Delhi, Bangalore, Chennai, Hyderabad and other popular Indian cities",
        "price": 800,
        "img": "https://i.ibb.co/72ZQVMq/package8.jpg"
    },
    {
        "id": 109,
        "name": "Delightful Bhutan",
        "description": "Delightful Bhutan Honeymoon Package",
        "fullDesc": "Planning a honeymoon? This fully-customizable 4 nights 5 days Bhutan honeymoon package is all set to gift you the experience to cherish with your partner for lifetime.",
        "price": 1250,
        "img": "https://i.ibb.co/DVpzcgc/package9.jpg"
    }
]